img/2-RDF-avanzado-graph-L3-10-auto/Q5nA.mmd
flowchart LR
  s[ex:semester rdf:Seq] -->|rdf:_1| c02[ex:c02]
  s -->|rdf:_2| c01[ex:c01]
  s -->|rdf:_3| c03[ex:c03]
